[
    {
        "time": "13 авг в 7:43",
        "image": [],
        "text": "\"Cередина дня, Брагино, Волга, посмотрите что творится, вокруг ходят дети, а им плевать….Что они там только не делали, это ужас\" - прокомментировал автор видео",
        "id": "1320802381283515",
        "link": "https://vk.com/wall1320802381283515"
    },
    {
        "time": "2023-08-15 в 14:35",
        "image": [],
        "text": "Брагинского похитителя велосипедов отправили в колонию на четыре года\n\nВсего за три месяца молодой ярославец украл 16 велосипедов, мотоцикл и самокат.\n\nБрагинский воришка велосипедов отправился в колонию. Об этом рассказали в пресс-службе прокуратуры Ярославской области.\n\nКак следует из материалов дела, 34-летний житель Ярославля в прошлом году решил пойти по кривой дорожке. В самом начале теплого сезона он украл из подъезда жилого дома в Дзержинском районе велосипед. По-видимому, свое незаконное дело провернул удачно. И втянулся. В результате всего за три месяца, с апреля по июнь 2022-го, украл из брагинских подъездов и дворов как минимум 16 велосипедов, один мотоцикл «Урал» и один самокат. Общую стоимость похищенного оценили в более чем 420 тысяч рублей.\n\nВ итоге суд признал воришку виновным и отправил на четыре года в колонию-поселение.\n\nhttps://yarcube.ru/",
        "id": "1320802381285000",
        "link": "https://vk.com/wall1320802381285000"
    },
    {
        "time": "2023-08-15 в 14:05",
        "image": [],
        "text": "Она была его девушкой»: в Ярославской области 19-летний юноша утонул, спасая дочку депутата\n\nВ Ростовском районе Ярославской области 19-летний юноша утонул, спасая возлюбленную. Трагедия на воде произошла 13 августа в районе деревни Стрелы. Двое молодых людей — Александр Куликов и его девушка\nотдыхали на берегу Которосли. По рассказам знакомых, пара зашла в воду. В какой-то момент возлюбленная Александра начала тонуть, а юноша бросился ей на помощь.\n\n— Девушка стала тонуть, он ее вытолкал, а сам не смог выбраться, — рассказали знакомые с историей трагедии ростовцы.\n\nДрузья парня подтвердили эту версию. Юноша не справился с течением на глубине и его унесло далеко от берега.\n\n— Он спасал свою девушку. Вообще отличный парень был: всегда на позитиве, готов был прийти на помощь в любой момент, никогда не предавал и не обманывал родных, — рассказал приятель Александра Данила.\n\nПо сообщениям ростовцев, спасенная возлюбленная юноши — дочь депутата Думы Ростовского муниципального района Александра Согласнова. Корреспондент 76.RU связалась с ним, чтобы уточнить, окажет ли он со своей стороны помощь семье погибшего парня, спасшего жизнь его дочери.\n\n— Какую я могу оказать поддержку? У меня самого 9 детей. Я, конечно, как-то посодействую тому, чтобы его как-то наградили, что-то сделали. Медалью «За спасение утопающих». Какую помощь я могу оказать, скажите мне, пожалуйста? Я не думал о том, что мне надо оказывать финансовую помощь, — ответил Александр Согласнов в разговоре с 76RU.\n\nПо словам депутата, сейчас его дочь чувствует себя «не очень». У правоохранителей данных о том, что Александр утонул, спасая человека, нет. Но следственный комитет начал проверку.\n\n— СК России по Ярославской области проводится доследственная проверка по факту обнаружения тела 19-летнего юноши без внешних признаков насильственной смерти. Следователями продолжается проведение проверочных мероприятий, направленных на установление всех обстоятельств произошедшего, — сообщили в СУ СКР по Ярославской области.\n\nИзвестно, что погибший юноша учился в Борисоглебском политехническом колледже по специальности «мастер сельскохозяйственного производства». Статус на его странице в социальных сетях гласит: «он спасал других от смерти, но не смог спасти себя.» (орфография и пунктуация автора сохранены, Прим.Ред.).\n\nПрощание с Александром состоялось 15 августа в 11:00.\n\nhttps://76.ru/",
        "id": "1320802381284986",
        "link": "https://vk.com/wall1320802381284986"
    },
    {
        "time": "2023-08-15 в 13:05",
        "image": [],
        "text": "Вы слышали новость?\n\n25 августа в 20:00 - пройдет Большой Московский Stand Up в Ярославле!\n\nКомедийное шоу, на котором выступят комики со своими\nуникальными монологами. На эти полтора часа мы станем с вами большой семьей, погрузимся в атмосферу комедии, а еще отлично проведем время!\n\nДля вас выступят:\n\nУмид Хайитов - участник \"Сomedy Battle\" на ТНТ, основатель клуба Stand Up Brothers Москва\nПавел Потемкин - участник Outside Stand Up\nИван Бобровников - участник \"Открытого Микрофона\" на ТНТ\n\nВедущая вечера : Ханна Колокол\n\nБилеты: https://vk.cc/cqaEZz ( Действует скидка 30%, автоматически применяется к билетам)\nАдрес: г. Ярославль, Волжская набережная, д.3 Concert - Hall \"Кино\"",
        "id": "1320802381284957",
        "link": "https://vk.com/wall1320802381284957"
    },
    {
        "time": "2023-08-15 в 11:00",
        "image": [],
        "text": "Жители Ярославля устали от водителей новых перевозчиков\n\nНа общегородском совещании руководитель центра городского управления Андрей Дубровский поднял тему работы общественного транспорта и рассказал о реакции ярославцев на последнее ЧП, связанное с водителем, который зажал пенсионерку в дверях автобуса и проехал с ней\nпо асфальту. Женщине потребовалась медицинская помощь, а люди в основном негативно отреагировали на происшествие.\n\nАндрей Дубровский прокомментировал оценки ярославцев, отметив, что пользователи в сети уже устали от водителей новых перевозчиков, которые часто попадают в различные происшествия. Это создает ощущение отсутствия безопасности как в общественном транспорте, так и вблизи проходящих маршрутов.\n\nМэр Ярославля Артем Молчанов выразил намерение обсудить эту тему еще раз на областном уровне. Он собирается провести анализ и обобщить негативные обращения, которые поступают, и организовать совещание с департаментом транспорта Ярославской области для обсуждения этих вопросов с предприятиями, оказывающими услуги перевозок.\n\nhttps://gradnews.ru/",
        "id": "1320802381284906",
        "link": "https://vk.com/wall1320802381284906"
    },
    {
        "time": "сегодня в 7:35",
        "image": [],
        "text": "По двору на Панина 21 ехала тонированная двенашка по на скорости около 70, за ними дпс мчалось,двенашка врезалась в газель, из нее выбежали пятеро парней очень молодых. Экшен конкретный,одного из них поймали, допрашивают",
        "id": "1320802381284794",
        "link": "https://vk.com/wall1320802381284794"
    },
    {
        "time": "сегодня в 6:30",
        "image": [],
        "text": "FARFOR выкладывает какие-то непонятные посты, давайте разгадаем эту загадку?",
        "id": "1320802381284777",
        "link": "https://vk.com/wall1320802381284777"
    },
    {
        "time": "вчера в 21:13",
        "image": [],
        "text": "Добрый вечер. Хотелось бы предупредить участников группы, что на круговом движении, где совмещается проспект Фрунзе и Костромское шоссе, происходит автоподстава. В определенное время выезжает человек на черной бмв. Есть видео очевидца, там видно как проходит схема нарушителя. Спасибо за внимание!",
        "id": "1320802381284545",
        "link": "https://vk.com/wall1320802381284545"
    },
    {
        "time": "вчера в 20:25",
        "image": [],
        "text": "Субботник состоялся!\n\nВчера в Юбилейном парке собралась огромная, дружная команда волонтеров, общественников и депутатов.\n\nМы очень быстро справились с уборкой территории – четко,\nслаженно, как единый механизм И все это под веселые разговоры, шутки, приятное общение. Когда рядом с тобой столько единомышленников, действительно осознаешь, что Ярославль – это мы, -сказал Михаил Писарец.",
        "id": "1320802381284522",
        "link": "https://vk.com/wall1320802381284522"
    },
    {
        "time": "вчера в 19:05",
        "image": [],
        "text": "Наши Партнеры получают:\n- Рекламу среди платежеспособной аудитории.\nКлиенты партнеров, совершившие покупки, получают Предложения других Партнеров. Таким образом клиент оплативший массаж, - может получить скидку в кофейню.\n\n- Повышение лояльности клиентов.\nПомимо качественно оказанной услуги, дополнительно клиент получает Предложение от других Партнеров. Поэтому желание вернуться и отношение к организации только улучшаются.\n\n- Увеличение выручки.\nОрганизации могут использовать Предложения Партнеров как дополнительный стимул к покупке чего-то более стоящего. Например, если средний чек составляет ~1200р, - то за покупку от 1500р дополнительно клиент может получить второе Предложение от Партнеров.\n\n- Увеличение клиентов.\nКлиенты всех Партнеров видят и получают ваше Предложение. Так же на всех наших ресурсах ( сайт и соц.сети ) мы публикуем информацию о вас. Получается что большая часть Вашей целевой аудитории всегда знает о Вас. Остается только дождаться пока новый клиент Вас посетит.",
        "id": "1320802381284499",
        "link": "https://vk.com/wall1320802381284499"
    },
    {
        "time": "вчера в 18:05",
        "image": [],
        "text": "В Ярославле у Толгского монастыря началась установка причала\n\n- Торжественное открытие запланировано на 21 августа. В этот день мы отметить праздник Толгской иконы Божией Матери, - написал в своем телеграм-канале губернатор Ярославской области Михаил Евраев.\n\nПо словам главы региона, причал станет украшением волжских берегов, но все же главная цель его установки – повышение удобства пассажиров и безопасности перевозок.\n\nСтоимость нового дебаркадера составила порядка 28 миллионов рублей. Деньги выделены из бюджета региона.\n\nhttps://www.yar.kp.ru/",
        "id": "1320802381284461",
        "link": "https://vk.com/wall1320802381284461"
    },
    {
        "time": "вчера в 15:05",
        "image": [],
        "text": "Приедут Хабенский, Башмет, Литвинова: в Ярославле на шесть дней перекроют въезд на центральную площадь\n\nГород готовится к масштабному культурному событию\n\nВ Ярославле на шесть дней перекроют въезд на Советскую\nплощадь. Об этом сообщили в мэрии города. Знаки, запрещающие движение в этом месте, выставят с 7 часов 21 августа до 23 часов 27 августа, то есть с понедельника по воскресенье на следующей неделе.\n\n— Для обеспечения необходимого уровня безопасности дорожного движения в период подготовительных мероприятий «Юрий Башмет представляет» вводится временное ограничение движения транспортных средств на Советской площади, — сообщили в мэрии.\n\nСам концерт состоится 25 августа. В этот день дополнительно ограничат движение на участках улиц Кирова, Нахимсона, Советской, в Народном и Советском переулках, на площади Челюскинцев. Накануне с 19 часов 24 августа здесь же запретят парковку, ограничение продлится до 23 часов 25 августа.\n\nВ правительстве Ярославской области рассказали подробнее, что за событие станет причиной ограничения движения в центре.\n\n— 25 августа на Советской площади Ярославля под руководством Юрия Башмета пройдет масштабное музыкально-драматическое действо по роману Александра Пушкина «Евгений Онегин». В спектакле примут участие солисты оперы Большого театра, академии молодых певцов Мариинского театра, московского театра «Новая опера», хоровая капелла «Ярославия», государственный симфонический оркестр «Новая Россия». Фрагменты произведения прочтут народный артист Константин Хабенский и актриса Ольга Литвинова, — сообщили власти.\n\nПриглашения на мероприятие с 16 августа можно будет бесплатно получить в кассе Ярославской государственной филармонии ежедневно с 10:00 до 19:30.\n\nhttps://76.ru/",
        "id": "1320802381284368",
        "link": "https://vk.com/wall1320802381284368"
    },
    {
        "time": "вчера в 14:05",
        "image": [],
        "text": "Ярославский депутат нашел гриб-гигант\nСвоей находкой он похвастался в соцсетях.\n\nДепутат муниципалитета Ярославля Игорь Пятковский нашел огромный гриб-дождевик в бурмакинских лесах.\n\n«Этот гриб напоминает мне о том, какое удивительное разнообразие прячется в недрах ярославских лесов и как важно беречь и сохранять их. Дождевик, он же гигантский головач известен своими величественными размерами, и каждый раз, когда удается увидеть его таких масштабов, это вызывает восхищение. Такие крупные грибы обычно растут в благоприятных условиях, когда есть достаточно питательных веществ и влаги. Это может быть результатом длительных дождей или особенностью плодородной почвы», – написал он в соцсетях.\n\nВ комментариях депутату уже предложили пожарить находку «с лучком».",
        "id": "1320802381284348",
        "link": "https://vk.com/wall1320802381284348"
    },
    {
        "time": "вчера в 13:05",
        "image": [],
        "text": "На федеральной трассе М-8 нарушения ПДД определит квадрокоптер\nРаботу дрона уже испытали.\n\nПрофилактический рейд с участием квадрокоптера прошел на 386 километре М-8, в Грязовецком районе Вологодской области. Но в управлении дороги намерены такую же практику внедрять и в других регионах.\nПринцип работы простой:\n\n«С пультом и экраном находится специалист, который следит за направлением движения и регулирует маршрут квадрокоптера. В случае выявления нарушения, видео нарушения фиксируется в приложение, и информация передается экипажу ДПС, который рядом несет службу»,— рассказали в пресс-службе управления дороги.\n\nВо время рейда автомобилистов ловили на одно из самых частных нарушений — выезд на полосу встречного движения через сплошную линию разметки. В итоге штрафные санкции предъявили трем водителям.\n\nhttps://www.yarnews.net/",
        "id": "1320802381284320",
        "link": "https://vk.com/wall1320802381284320"
    },
    {
        "time": "вчера в 12:37",
        "image": [],
        "text": "Утром 14 августа, около 9:15 часов, по дороге из поселка Заволжье в Ярославль столкнулись две легковушки: «Форд» и «Киа». Удар пришелся фактически влобовую, «Киа» откинуло в кювет.\n\n— Сегодня около 9:14 в районе посёлка Заволжье произошло столкновение автомобиля «Киа» и «Форд». По предварительной информации пострадал водитель «Форда», — сообщили в УМВД России по Ярославской области.",
        "id": "1320802381284311",
        "link": "https://vk.com/wall1320802381284311"
    },
    {
        "time": "вчера в 12:23",
        "image": [
            "https://sun1-94.userapi.com/impg/y1WPTMrVObPqNMhLjjiE23TLF7BBYHq4wAVGFA/zy67iCG8xu0.jpg?size=604x604&quality=95&sign=5162e5219c0025817e449b67525b04b9&c_uniq_tag=M5W1mjCw1hQuNpLnFpp2CiqH_xYqegLX2apWzmk7jfY&type=album",
            "https://sun1-27.userapi.com/impg/yvEl4niBCuZFh_ao8zzutSLuSHgz5KvVN-74cA/0iZHwKXearM.jpg?size=604x603&quality=95&sign=72fe23160e78e59e3caaeaf376ba8cbc&c_uniq_tag=N9Zc_5wA1YuuC0rETRCLheuhewrJG84ih3c047UcQaM&type=album",
            "https://sun1-94.userapi.com/impg/Rq__0ON9jnZ9fYE0wLtIMqAntFRtC0RteBU3Mw/yv6i0-JAKzo.jpg?size=604x604&quality=95&sign=9308d3fe179e9885376e203a81b1a4b4&c_uniq_tag=Fgjb3tP_sVj0QfElB0xKhbwa02UhSkqct9LzDUwLOew&type=album"
        ],
        "text": "В Переборах на Окружной дороге водитель улетел на участок",
        "id": "1320802381284305",
        "link": "https://vk.com/wall1320802381284305"
    },
    {
        "time": "вчера в 12:05",
        "image": [],
        "text": "«Одну остановку за 10 минут»: в Ярославле на Московском проспекте случился транспортный коллапс\n\nВ Ярославле утром 14 августа 2023 года на Московском проспекте случился транспортный коллапс. Пробка растянулась от перекрестка с Малой Пролетарской практически до автовокзала. Заторы\nобразовались также на проспекте Фрунзе и Мельничной улице.\n\n— Стоит всё намертво, одну остановку мы проезжали 10 минут! — рассказывали из пробки ярославцы.\n\nПробка растянулась из-за ДТП с «Яавтобусом». Он стоял на остановке недалеко от перекрестка Московского проспекта с Малой Пролетарской. Задняя левая фара автобуса была повреждена.\n\nhttps://76.ru/",
        "id": "1320802381284296",
        "link": "https://vk.com/wall1320802381284296"
    },
    {
        "time": "вчера в 11:05",
        "image": [],
        "text": "5 ПРИЧИН ЗАПИСАТЬСЯ К ФЛЕБОЛОГУ:\n\nОтечность стоп и голеней;\nБыстрая усталость ног при ходьбе, ощущение «гирь на ногах» в конце дня;\nСудороги – первый признак нарушения работы сосудов;\nБолезненность и чувство жжения в ногах или ощущение холода, особенно в области пальцев;\nВидимые изменения на ногах: сосудистые звёздочки, визуально расширенные подкожные вены, пигментация, потемнения.\n\nВсе эти признаки говорят о начале варикозной болезни. Если не начать своевременное лечение, то осложнения могут привести к существенным ограничениям в активности и даже некрозу.\nНе откладывайте визит к врачу!\n\nПрием флеболога + скрининговое УЗИ вен нижних конечностей + план лечения и профилактики варикоза = 950 рублей вместо 2900 рублей\n\nЗапись по телефону 8 (4852) 68-09-41 или на сайте https://vk.cc/cpdzLN\n\nНе тратьте время на болезнь. Избавьтесь от варикоза и наслаждайтесь жизнью!\n\nВ медицинском центре \"Я здоров!\" можно всего за 20-40 минут с помощью лазера избавиться от варикозных вен без разрезов, шрамов и долгого восстановления в стационаре.\nСразу после процедуры вы вернетесь к обычной жизни.\n\n\nВаше здоровье - наша забота!\n\nМедицинский центр \"Я здоров!\"\nул. Володарского, 52/55\n\n18+ ИМЕЮТСЯ ПРОТИВОПОКАЗАНИЯ. НЕОБХОДИМА КОНСУЛЬТАЦИЯ СПЕЦИАЛИСТА.\n\nООО \"Клиника ОМС\"\nИНН: 7604343162\nЛицензия ЛО41-01132-76/00357256 от 19.10.2020\nНе является публичной офертой.\nРеклама",
        "id": "1320802381284267",
        "link": "https://vk.com/wall1320802381284267"
    },
    {
        "time": "вчера в 10:45",
        "image": [],
        "text": "Арбузы с рынка Доронина\nУ всех троекратное превышение нитратов",
        "id": "1320802381284250",
        "link": "https://vk.com/wall1320802381284250"
    },
    {
        "time": "вчера в 10:25",
        "image": [],
        "text": "Парень скончался сразу: в Ярославской области в ДТП разбилась молодая пара\n\nДнем 13 августа 2023 года в Любимском районе Ярославской области произошло смертельное ДТП. На дороге «Пречистое — Любим — Буй» ВАЗ, за рулем которого был 24-летний парень, вылетел с дороги и съехал в кювет.\n\nАвтомобиль перевернулся на крышу, металл смяло. Помимо юноши в машине была 23-летняя девушка на пассажирском. Приехавшие на место медики госпитализировали ее с травмами, юношу спасти не удалось — он скончался.\n\n— На место ДТП выезжали сотрудники ГИБДД, следственно-оперативная группа, МЧС, бригада СМП, — пояснили в управлении МВД по Ярославской области.\n\nhttps://76.ru/",
        "id": "1320802381284242",
        "link": "https://vk.com/wall1320802381284242"
    },
    {
        "time": "вчера в 8:10",
        "image": [],
        "text": "Начните бизнес с Ozon и получите до 840 000 рублей на развитие своего пункта выдачи заказов!\n\nOzon увеличил помощь предпринимателям, которые хотят открыть ПВЗ в регионах. Например, если вы живёте в деревне Паустово Владимирской области, вы будете получать поддержку 100 000 рублей в месяц, за полгода — целых 600 000. А если откроете ПВЗ в Московской или Ленинградской области, то до 140 000 рублей в месяц. Учитывая невысокую стоимость аренды и поддержку от Ozon, через месяц ваш пункт выдачи заказов уже сможет окупиться.\n\nOzon расширяет ассортимент товаров в малых городах и позволяет их жителям купить всё необходимое с доставкой. Маркетплейсом активно пользуются более 37 млн клиентов. Зон с гарантированной поддержкой очень много. Они выделены голубым цветом на сайте: https://ozon.ru/t/X33oeQP\n\nКстати, чтобы у вас не было конкурентов, Ozon позволяет открыть только один ПВЗ в малом городе. Начните прибыльное дело вместе с Ozon уже сейчас: https://ozon.ru/t/D00J7BZ\n\nРеклама. ООО «Интернет решения»",
        "id": "1320802381284183",
        "link": "https://vk.com/wall1320802381284183"
    },
    {
        "time": "13 авг в 20:33",
        "image": [],
        "text": "В Ярославле в ДТП двух иномарок пострадали водители\n\nАвария случилась у дома №12 по улице Панина.\n\nПо данным МЧС в 17.15 столкнулись БМВ и «Фольксваген». На месте работали 10 спасателей и две машины министерства по чрезвычайным ситуациям.\nВ ведомстве уточняют, что есть пострадавшие.\n\nВ социальных сетях написал очевидец аварии, который вызывал на место спецслужбы.\n\n«Час назад стал очевидцем аварии на Панина. Оба водителя травмированы. Вызывал службы по номеру 112. В течение 5 минут приехали МЧС. Они, как всегда, красавцы. Через 10 минут приехала служба газа. Через 20 минут приехала только скорая. ДПС —самые последние»,— сообщил ярославец, выложив фото ДТП.\n\nhttps://www.yarnews.net/",
        "id": "1320802381283913",
        "link": "https://vk.com/wall1320802381283913"
    },
    {
        "time": "13 авг в 19:52",
        "image": [],
        "text": "",
        "id": "1320802381283824",
        "link": "https://vk.com/wall1320802381283824"
    },
    {
        "time": "13 авг в 19:40",
        "image": [],
        "text": "",
        "id": "1320802381283808",
        "link": "https://vk.com/wall1320802381283808"
    },
    {
        "time": "13 авг в 17:50",
        "image": [],
        "text": "Сегодня на улице Сахарова, 13 в Заволжском районе загорелась квартира на девятом этаже. Пожарные оперативно прибыли на вызов.\n\nПо словам соседей, квартиру снимают иммигранты, но в момент пожара дома никого не было.\n\nПострадавших, предварительно, нет.",
        "id": "1320802381283769",
        "link": "https://vk.com/wall1320802381283769"
    },
    {
        "time": "13 авг в 17:05",
        "image": [
            "https://sun1-14.userapi.com/impg/IVKnwjSRzUPJycQceCRl0OsBMGCdxeffW2fgtA/UugxDatLEec.jpg?size=604x453&quality=95&sign=46ab5294180f1e1d5edc55ae4beb5763&c_uniq_tag=allnID6FgKO1667V6tCImJo72Amwns78wValmeJ0xs8&type=album",
            "https://sun1-57.userapi.com/impg/y_riggprpM4dqZI64vfK7HomorblFoayX9OP8Q/PMKX6xslPgE.jpg?size=604x453&quality=95&sign=25d562d1a03a58df8e51c77ee92d2c95&c_uniq_tag=2M_b3zdkT4m2vkYHZWuVBR4h2riNBzE9ySwJNHfJnyQ&type=album",
            "https://sun1-57.userapi.com/impg/shxouytIOO6SESoWPmKuXUnUmqiVrlGMvjqwJw/yI65JYftFYs.jpg?size=604x453&quality=95&sign=289a9297d1357051bb2ec05db61795df&c_uniq_tag=eK_-cb78DWwcgsfMI2_wUIUXqY0zWZ8mBu0sJGpElYM&type=album"
        ],
        "text": "Роман Слонин высказался по поводу закрытия аварийной поликлиники на Московском проспекте:\n\nСейчас вопрос строительства новой поликлиники стал еще острее. Вариант с прикреплением к поликлинике на Попова, 24 не подходит нашим жителям –Отдаленность от дома огромная. Я рад, что мы добились временного\nперекрепления части жителей Ньютона, Московского проспекта, пер. Герцена к поликлинике на Ньютона, 30. Но и это не выход, она не готова к таким объемам.\n\nПоэтому со вчерашнего дня мы объединились с коллегами по Фрунзенскому району и открыли сбор подписей в поддержку строительства новой поликлиники. В ближайшие недели вы увидите на улицах района волонтеров в футболках с яркими флагами. Пожалуйста, не проходите мимо. Все подписи будут переданы Губернатору Ярославской области М.Я. Евраеву! Нам нужно показать огромный вес и значимость этой проблемы.\n\nОставить подпись можно электронно по ссылке\nhttps://forms.yandex.ru/cloud/64d32c782530c228594ff38e/",
        "id": "1320802381283754",
        "link": "https://vk.com/wall1320802381283754"
    },
    {
        "time": "13 авг в 15:57",
        "image": [],
        "text": "В Ярославле уточнили место загрязнения Волги нефтепродуктами\n\nПроверочные мероприятия проводят сразу три федеральных ведомства — природоохранная прокуратура, Росприроднадзор и Ространснадзор.\n\nКак рассказали в пресс-службе регионального департамента\nохраны окружающей среды, авария произошла в районе ярославской нефтеперевалочной базы ООО «Спецторг Плюс». Наличие среди проверяющих Ространснадзора не исключает вариант, что нефтепродукты могли попасть в Волгу при перегрузке.\n\n«Привлечена лаборатория, отобраны пробы. Протяженность участка загрязнения около 2,5 км. В настоящее время ведутся работы по ликвидации загрязнения»,— добавили в департаменте природопользования и охраны окружающей среды Ярославской области.\n\nНапомним, разлив случился в минувшую субботу. Нефть на берегу Волги заметили отдыхающие ярославцы, которые не могли искупаться в реке.\n\nhttps://www.yarnews.net/",
        "id": "1320802381283718",
        "link": "https://vk.com/wall1320802381283718"
    },
    {
        "time": "13 авг в 10:01",
        "image": [],
        "text": "Электробусы в Ярославле будут ездить за Волгу\n\nА также еще по нескольким новым маршрутам, которые сейчас разрабатываются. Об этом заявил директор АО «Яргорэлектротранса» Денис Пырлог.\n\nНапомним, Ярославская область закупает 38 новых\nэлектробусов стоимостью в 1,5 миллиарда рублей. Новый транспорт должен прибыть в Ярославль к концу ноября 2023 года. Глава «ЯрГЭТ» Денис Пырлог рассказал, что электробусы не будут замещать троллейбусы. Новому для города транспорту и маршруты подберут новые.\n\n«Заменять электробусами троллейбусы никто не планирует. Для них разрабатываются сейчас новые маршруты с учетом давних пожеланий жителей города. Скоро их презентуют. Один из планируемых маршрутов — за Волгу»,— рассказал Денис Пырлог.\n\nНовые троллейбусы предприятие по-прежнему намерено приобрести.\n\n«В ближайшее время объявим закупку на несколько троллейбусов. Проблема в том, что заводы перегружены и быстро это сделать при всем желании не получится. Но мы будем стараться»,— пояснил директор «ЯрГЭТ».\n\nТему с проигранным судом по поставке 4 троллейбусов на предприятии также не закрыли. Как добавил Денис Пырлог, готовится апелляция и обращение в ФАС\n\nhttps://www.yarnews.net/",
        "id": "1320802381283588",
        "link": "https://vk.com/wall1320802381283588"
    },
    {
        "time": "13 авг в 8:55",
        "image": [],
        "text": "Глава Ярославля намерен привести в порядок все школьные спортплощадки города\n\nАртем Молчанов анонсировал разработку городской программы по ремонту школьных спортивных площадок.\n\nУ него в планах в течение пяти лет каждый год приводить в\nпорядок объекты. Какой школе, когда повезет будут решать через конкурсный отбор. Стоит отметить, что мэр не стал озвучить предполагаемые суммы работ.\n\nhttps://gradnews.ru/",
        "id": "1320802381283557",
        "link": "https://vk.com/wall1320802381283557"
    }
]